//FFFTPDID JOB (B4),'FF XMIT END',MSGCLASS=J,CLASS=P
//*
//******************************************
//*  CREATE THE FFRECPDI "TAG" START FILE  *
//******************************************
//JS0010   EXEC CA7SVC,PARM='D=PROG.FF.FFRECPDI.SABRE.START,,1'
//*
