//SRFTATCD JOB (B4),'SRATAC XMIT END',MSGCLASS=J,CLASS=P
//*
//**********************************************************************
//*    THIS JCL WILL BE SUBMITTED TO OUR JES2 READER BY AN EXIT WITHIN
//*    THE FTP APPLICATION PROCESSING AT AMRIS IN TULSA, UPON THE
//*    SUCCESSFUL TRANSMISSION OF:
//*
//*    DSN = SR.AMRIS.RECEIVE.ATAC.COMP
//*
//*    JOB = SRRECATC
//*
//STEP0001 EXEC CA7SVC,PARM='D=PROG.SR.SRRECATC.ATACDATA.START,,1'
//
